{"certificado": ["Existen 5 tipos de Certificados que podrá solicitar virtualmente son los siguientes: \n\t• Certificado de libros de comercio\n\t• Certificado de Registro único de proponentes\n\t• Certificado de Matrícula Mercantil\n\t• Certificado de Existencia y Representación legal\n\t• Certificado de Entidades Sin Ánimo de Lucro\n[NewMessage]Para solicitarlos por favor acceda al siguiente link: https://linea.ccb.org.co/CertificadosElectronicosR/Index.html#/inicio. Una vez ingrese a la página, debe hacer clic en Solicitud e ingresar los datos de la compañía que quiere consultar.[AddMessage][pregunta_continuacion]"], "tema_renovacion": ["Para realizar la renovación usted quiere saber el procedimiento, las fechas o los costos?"], "procedimiento_fusion": ["Para realizar una fusión de dos compañías, es necesario seguir los siguientes pasos:[NewMessage]1. Realizar el documento de fusión, podemos sugerirle el siguiente (link)[NewMessage]2. Presentar los Balances Generales de las empresas a fusionar.[NewMessage]3. El balance consolidado resultante de la nueva sociedad.[NewMessage]4. Autorización de la superintendencia que vigila las sociedades para realizar la fusión.[NewMessage]5. Copia de las actas de la asamblea de accionistas o la junta de socios, donde conste la aprobación de la fusión.[NewMessage]6. Dirigirse a una de nuestras sedes http://www.ccb.org.co/La-Camara-CCB/Nuestras-sedes#maps.google.com [NewMessage]7. Recuerde que se le exigirá la presentación del documento de identidad a la persona que realice el trámite.[NewMessage]Tenga presente que si producto de la fusión se crea una nueva sociedad, debe presentar los siguientes documentos:\na) Diligenciar el formulario de Registro Único Empresarial y social, junto con su anexo.\nb) Pagar los derechos de inscripción de la sociedad nueva.\nc) Pagar el impuesto de registros de la nueva sociedad.\nd) Pagar los derechos de matrícula de la nueva sociedad.[AddMessage][pregunta_continuacion]"], "plazos_renovacion": ["La renovación de la matrícula mercantil la debe realizar dentro de los 3 primeros meses de cada año sin importar la fecha del registro, es decir, el pago oportuno es hasta el 31 de Marzo.\n Si la renovación se realiza después de esta fecha, según el artículo 33 del Código de Comercio, el incumplimiento a la obligación de renovar la matrícula mercantil, puede acarrear sanciones de carácter pecuniario impuestas por la Superintendencia de Industria y Comercio.[AddMessage][pregunta_continuacion]"], "pago_pse": ["PSE es un sistema mediante el cual la Cámara de Comercio de Bogotá brinda la posibilidad a los usuarios de hacer sus pagos a través de internet, debitando el dinero de la cuenta de ahorros o corriente.[NewMessage]\nPara acceder a esta opción, es indispensable que usted posea la clave de servicios virtuales con su entidad bancaria y revise el cupo que le da su banco para transacciones por internet.[AddMessage][pregunta_continuacion]"], "pagos_renovacion": ["El costo de renovación de matrícula depende de los activos reportados a corte de 31 de diciembre del año anterior, lo puede calcular en la tabla de tarifas 2018 en el siguiente vinculo: http://www.ccb.org.co/content/download/23871/399165/file/Tarifas_registros_2018.pdf[NewMessage]\nEn caso que tenga años pendientes de renovación, podrá utilizar la calculadora de renovación, haciendo clic en el siguiente vínculo http://linea.ccb.org.co/TiendaMatricula/DefaultServicios/PasosTerminosRegistro.aspx[NewMessage]\nRecuerde que realizar el trámite en una de nuetras sedes tendrá un costo adicional de $5.500, correspondiente al formulario. Si la renovación la realiza por internet, el formulario no tendrá costo.[NewMessage]\n[json.button][{\\\"message\\\":\\\"Por favor seleccione la forma de pago que desea consultar? \\\", \\\"buttons\\\":[{\\\"Id\\\":0, \\\"Label\\\":\\\"PSE\\\"}, {\\\"Id\\\":1, \\\"Label\\\":\\\"Tarjeta de credito\\\"}, {\\\"Id\\\":2, \\\"Label\\\":\\\"Pago en bancos\\\"}]}]"], "generacion_clave_segura": ["La clave segura le permite ingresar al formulario de renovación virtual y se obtiene luego de responder a una breve encuesta. Por favor tenga en cuenta que la combinación es creada por el usuario y no se envía al correo electrónico por su seguridad.[NewMessage]\nPara solicitar la clave segura debe de ingresar en el siguiente vínculo y seguir el paso a paso: http://linea.ccb.org.co/clavevirtual/portalconsulta/default.aspx[NewMessage]\n1. Al abrir la página, debe leer y aceptar los términos y condiciones. \n2. Luego hacer clic en el botón Solicitar Clave.\n3. El sistema le pedirá que introduzca los datos de identificación personal del matriculado. \nEste trámite no genera ningún costo.[AddMessage][pregunta_continuacion]"], "tipo_renovacion": ["Usted quiere información acerca de la renovación virtual o de forma presencial en una de nuestras sedes?"], "tipo_inscripcion": ["Me indica por favor, si la inscripción de libros que usted desea realizar es por primera vez, continuidad, o perdida?"], "reintento_costo_proced_inscripcion": ["[UserFirstName], por favor podría confirmarme si lo que usted necesita saber es el costo o el procedimiento para realizar la inscripción de libros?"], "reintento_tipo_inscripcion": ["Teniendo en cuenta que la inscripcion de libros:\n\t• por primera vez se realiza al constituir una nueva empresa o sociedad,\n\t• por continuidad cuando el libro anterior se encuentra totalmente diligenciado,\n\t• y por perdida si el libro anterior se ha extraviado,\npor favor me confirma el tipo de inscripción que usted desea consultar?"], "aumento_capital": ["Si se trata de un aumento de capital en virtud de la fusión, el impuesto de registro corresponderá al 0.7% sobre el valor del aumento más $41.000 de derechos de inscripción.[AddMessage][pregunta_continuacion]"], "pregunta_continuacion": ["[NewMessage][UserFirstName], ¿Puedo ayudarle en algo más?", "[NewMessage][UserFirstName], ¿Puedo darle alguna otra información?", "[NewMessage][UserFirstName], ¿Tiene otra inquietud en la que le pueda ayudar?"], "reintento_tipo_renovacion": ["[UserFirstName], el trámite de renovación lo puede realizar a través de nuestra página web o de forma presencial en una de nuestras sedes, por favor confírmeme ¿cuál de las dos opciones sería más adecuada para usted, virtual o presencial?"], "tipo_costo_fusion": ["[json.button][{\"message\":\"Por favor haga clic sobre el tipo de costo que desea consultar: \", \"buttons\":[{\"Id\":0,\"Label\":\"Aumento de capital\"},{\"Id\":1,\"Label\":\"Cuantia indeterminada\"},{\"Id\":2,\"Label\":\"Aporte de bienes inmuebles\"}]}]"], "reintento_pagos_renovacion": ["De manera general, los pagos por PSE, son los pagos que usted puede realizar vía internet usando su tarjeta débito, la opción de pago en bancos se utiliza para realizar el pago en las oficinas bancarias autorizadas.[NewMessage][json.button][{\"message\":\"Teniendo en cuenta lo anterior haga clic sobre la forma de pago en la que esta interesado, para obtener mas detalles: \", \"buttons\":[{\"Id\":0,\"Label\":\"PSE\"},{\"Id\":1,\"Label\":\"Tarjeta de credito\"},{\"Id\":2,\"Label\":\"Pago en bancos\"}]}]"], "procedimiento_perdida": ["Para registrar los libros por pérdida, debe seguir los siguientes pasos:[NewMessage]1. Descargar el formato que le adjunto. http://www.ccb.org.co/content/download/5006/65381/file/solicitud_inscripcion_libros_fisicos_082017.pdf [NewMessage]2. Diligenciarlo completamente y firmarlo por el representante legal o el apoderado.[NewMessage]3. Presentar la denuncia por pérdida ante las autoridades y descargar el comprobante https://adenunciar.policia.gov.co/adenunciar/Login.aspx?ReturnUrl=%2fadenunciar#denuncia_policia [NewMessage]4. Marcar el libro a registrar en la portada con los siguientes datos:\n\t• Razón Social\n\t• Nit\n\t• Número de Matrícula Mercantíl.\n\t• Nombre del Libro\n\t• Número telefónico de la empresa.[NewMessage]5. Numerar las páginas del libro en orden ascendente, iniciando desde la página 1.[NewMessage]6. Definir un código alfanumerico a su criterio, que debera poner en todas las hojas del libro.[NewMessage]7. Acercarse a una de nuestras sedes http://www.ccb.org.co/La-Camara-CCB/Nuestras-sedes#maps.google.com [NewMessage]8. Presentar el formulario completamente diligenciado, junto con la denuncia por pérdida de los libros y el libro a inscribir con las condiciones antes descritas.[NewMessage]9. El funcionario en la sede de la cámara de comercio, le indicará el tiempo de respuesta del trámite.[AddMessage][pregunta_continuacion]"], "costo_proced_fusion": ["Usted quiere saber el costo o el procedimiento para realizar la fusión?"], "costo_inscripcion": ["El trámite de inscripción de libros tiene un costo de $13.900 por cada libro que desee registrar sin importar el número de hojas.[AddMessage][pregunta_continuacion]"], "reintento_clave_segura": ["Normalmente este tipo de inconvenientes se presenta por no recordación de la clave de acceso. Tenga en cuenta que la opción de generación de clave, aplica cuando usted no cuenta con la clave segura y debe solicitarla; la opción de recuperar la clave aplica cuando usted ya posee una clave pero no la recuerda.[NewMessage][json.button][{\"message\":\"Según la información anterior por favor haga clic sobre la consulta en la que esta interesado, para obtener mas detalles: \", \"buttons\":[{\"Id\":0,\"Label\":\"Generacion de clave segura\"},{\"Id\":1,\"Label\":\"Recuperacion de clave segura\"}]}]"], "reintento_costo_proced_fusion": ["[UserFirstName], por favor podría confirmarme si lo que usted necesita saber es el costo o el procedimiento para realizar la fusión?"], "agente": ["[UserFirstName], en un momento un asesor especializado lo atendera para brindarle una mejor información.", "[UserFirstName], lo voy a transferir a un asesor especializado para que lo pueda ayudar con este tema", "[UserFirstName], para responder a su inquietud de una forma más precisa, lo comunicare con un asesor especializado."], "tipo_clave_segura": ["[json.button][{\"message\":\"Por favor haga clic sobre la consulta de clave segura que desea realizar: \", \"buttons\":[{\"Id\":0,\"Label\":\"Generacion de clave segura\"},{\"Id\":1,\"Label\":\"Recuperacion de clave segura\"}]}]"], "reintento_tema_renovacion": ["[UserFirstName], ¿sería tan amable de especificar un poco más su consulta?", "[UserFirstName], ¿por favor podría describir su pregunta siendo mas preciso?", "[UserFirstName], ¿podría aclarar un poco más el tema de su consulta?"], "saludo": ["[TimeGreeting] [UserFirstName] en qué le puedo servir?"], "reintento_tipo_costo_fusion": ["Por favor seleccione una de las opciones disponibles."], "procedimiento_primera_vez": ["Para registrar los libros por primera vez, debe seguir los siguientes pasos:[NewMessage]1. Descargar el formato que le adjunto. http://www.ccb.org.co/content/download/5006/65381/file/solicitud_inscripcion_libros_fisicos_082017.pdf [NewMessage]2. Diligenciarlo completamente y firmarlo por el representante legal o el apoderado.[NewMessage]3. Marcar el libro a registrar en la portada con los siguientes datos:\n\t• Razón Social\n\t• Nit\n\t• Número de Matrícula Mercantíl.\n\t• Nombre del Libro\n\t• Número telefónico de la empresa.[NewMessage]4. Numerar las páginas del libro en orden ascendente, iniciando desde la página 1.[NewMessage]5. Definir un código alfanumerico a su criterio, que debera poner en todas las hojas del libro.[NewMessage]6. Acercarse a una de nuestras sedes: http://www.ccb.org.co/La-Camara-CCB/Nuestras-sedes#maps.google.com [NewMessage]7. Presentar el formulario completamente diligenciado.[NewMessage]8. El funcionario en la sede de la cámara de comercio, le indicará el tiempo de respuesta del trámite.[AddMessage][pregunta_continuacion]"], "normas niif": ["A partir del año 2017, todas las personas naturales y jurídicas requieren presentar la información financieras con NIIF. Por lo tanto, se debe tener en cuenta la siguiente información: Los estados financieros básicos (Ley 1314 de 2009, Decreto 2420 de 2015) deben contener:[NewMessage]1. Estado de Situación Financiera (Antiguo Balance General)[NewMessage]2. Estado de resultados[NewMessage]3. Estado de cambios en el patrimonio[NewMessage]4. Estado de flujos de efectivo.[NewMessage]5. Los estados financieros deben estar acompañados de sus respectivas notas que son parte integral de todos y cada uno de los estados financieros, facilitando su comprensión y utilidad.[AddMessage][pregunta_continuacion]"], "vacio": [""], "procedimiento_renovacion_fisica": ["Para realizar la renovación en físico debe realizar los siguientes pasos:\n1. Descargue el formulario en el siguiente link:\\nhttp://www.ccb.org.co/content/download/4803/60777/file/FORMULARIO_RUES_HOJAS_1_Y_2.pdf\nEn la primera hoja encontrará las instrucciones de diligenciamiento. \n2. Tenga disponible, los estados financieros certificados o definitivos a corte 31 de Diciembre del año anterior[NewMessage]\n3. Diligencie el formato según las indicaciones del mismo\n4. Una vez se encuentre completamente diligenciado, podrá acercarse a una de nuestras sedes para radicar el formulario. http://www.ccb.org.co/La-Camara-CCB/Nuestras-sedes#maps.google.com [AddMessage][pregunta_continuacion]"], "costo_proced_inscripcion": ["Usted quiere información acerca del costo o del procedimiento para la inscripción de libros?"], "saludo_inicial": ["[TimeGreeting] [UserFirstName], bienvenido al chat de la Cámara de Comercio de Bogotá, ¿en qué le puedo colaborar?"], "despedida": ["[UserFirstName], sus sueños son nuestra empresa, gracias por utilizar el chat de la Camara de Comercio de Bogota, que tenga un buen dia."], "recuperacion_clave_segura": ["Recuerde que los datos necesarios para recuperar la clave es el numero de indentificación personal del matriculado.[NewMessage]Para recuperar la clave segura debe seguir los siguientes pasos:[NewMessage]\n1. Ingrese al el siguiente vínculo http://linea.ccb.org.co/clavevirtual/portalconsulta/OlvidoClave.aspx\n2. Al abrir la página, Ingrese los datos de identificación personal del matriculado.\n3. Acepte los términos y condiciones.  \n4. Luego haga clic en el botón Continuar.[NewMessage]\n5. El sistema le realizará unas preguntas de recuperación las cuales fueron validadas por usted en el momento de la generación de la clave. \n6. Al terminar de responder las preguntas de recuperación, el sistema le dará la posibilidad de generarla nuevamente.[AddMessage][pregunta_continuacion]"], "cuantia_indeterminada": ["Si el trámite de la fusión es por cuantía indeterminada, se genera un impuesto por 4 SMDLV (Salarios Mínimos Diarios Legales Vigentes). Adicionalmente se deberá pagar $41.000 por derechos de inscripción.[AddMessage][pregunta_continuacion]"], "pago_tarjeta": ["Podra realizar el pago de la renovación mediante tarjeta de crédito de las franquicias: Visa, MasterCard, Diners y Credencial (mediante el botón de pagos de Credibanco), y tarjetas Falabella o Éxito de la franquicia MasterCard.[AddMessage][pregunta_continuacion]"], "procedimiento_renovacion_virtual": ["Para ingresar al formulario de renovación de matrícula mercantil virtual, debe contar con la clave segura y tener la información financiera a la mano. El ingreso a este formulario virtual lo puede hacer siguiendo este enlace: http://linea.ccb.org.co/TiendaMatricula/DefaultServicios/PasosTerminosRegistro.aspx[NewMessage]Al ingresar al formulario es necesario seguir el paso a paso ingresando en primer lugar el valor de los activos seguidamente de la actualización de la información básica, información financiera y generación de orden de compra.[AddMessage][pregunta_continuacion]"], "procedimiento_continuidad": ["Para registrar los libros por continuidad, es decir, cuando se acabaron las hojas el libro, debe seguir los siguientes pasos:[NewMessage]1. Descargar el formato que le adjunto. http://www.ccb.org.co/content/download/5006/65381/file/solicitud_inscripcion_libros_fisicos_082017.pdf [NewMessage]2. Diligenciarlo completamente y firmarlo por el representante legal o el apoderado.[NewMessage]3. Solicitar una certificación firmada por el revisor fiscal o contador público de la empresa en donde acredite que al libro le hacen falta hojas por registrar, indicar el nombre del libro y el número de registró en la Cámara de Comercio de Bogotá.[NewMessage]4. Marcar el libro a registrar en la portada con los siguientes datos:\n\t• Razón Social\n\t• Nit\n\t• Número de Matrícula Mercantíl.\n\t• Nombre del Libro\n\t• Número telefónico de la empresa.[NewMessage]5. Numerar las páginas del libro en orden ascendente, iniciando desde la página 1.[NewMessage]6. Definir un código alfanumerico a su criterio, que debera poner en todas las hojas del libro.[NewMessage]7. Acercarse a una de nuestras sedes: http://www.ccb.org.co/La-Camara-CCB/Nuestras-sedes#maps.google.com [NewMessage]8. Presentar el formulario completamente diligenciado, junto con la certificación y el libro a inscribir con las condiciones antes descritas.[NewMessage]9. El funcionario en la sede de la cámara de comercio, le indicará el tiempo de respuesta del trámite.[AddMessage][pregunta_continuacion]"], "pago_bancos": ["Podrá realizar el pago de la renovación en bancos realizando el siguiente procedimiento:\n1. Imprima la orden de compra que genera el portal en una impresora láser, que garantice que el código de barras sea legible.\n2. Diríjase a cualquiera de las oficinas de las siguientes entidades bancarias: Banco Davivienda, Banco de Occidente (solo recaudo en oficinas), Banco Itau, Banco de Bogotá (solo recaudo en oficinas), Banco Sudameris y Bancolombia.[AddMessage][pregunta_continuacion]"], "reintento_principal": ["[UserFirstName], podría por favor darme más detalles de su consulta?"]}