[{"length": [60], "id": "agente", "message": "Permitame por favor, en un momento le brindo la información."}, {"length": [49], "id": "saludo2", "message": "[TimeGreeting] [UserName] en qué le puedo servir?"}, {"length": [131], "id": "despedida", "message": "[UserName], sus sueños son nuestra empresa, gracias por utilizar el chat de la Camara de Comercio de Bogota, que tenga un buen dia."}, {"length": [63], "id": "reintento_principal", "message": "[UserName], podría por favor darme más detalles de su consulta?"}, {"length": [142], "id": "reintento_costo_proced_inscripcion", "message": "[UserName], por favor podría confirmarme si lo que usted necesita saber es el costo o el procedimiento para realizar la inscripción de libros?"}, {"length": [332], "id": "reintento_tipo_inscripcion", "message": "Teniendo en cuenta que la inscripcion de libros:\n\t• por primera vez se realiza al constituir una nueva empresa o sociedad,\n\t• por continuidad cuando el libro anterior se encuentra totalmente diligenciado,\n\t• y por perdida si el libro anterior se ha extraviado,\npor favor me confirma el tipo de inscripción que usted desea consultar?"}, {"length": [127], "id": "reintento_costo_proced_fusion", "message": "[UserName], por favor podría confirmarme si lo que usted necesita saber es el costo o el procedimiento para realizar la fusión?"}, {"length": [53], "id": "reintento_tipo_costo_fusion", "message": "Por favor seleccione una de las opciones disponibles."}, {"length": [138], "id": "reintento_tipo_renovacion", "message": "[UserName], por favor podría confirmarme si usted desea hacer la renovación de forma virtual o prefiere acercarse a una de nuestras sedes?"}, {"length": [143], "id": "reintento_renovacion", "message": "[UserName], por favor podría confirmarme si lo que usted necesita saber es el procedimiento, el costo o las fechas para realizar la renovación?"}, {"length": [71], "id": "costo_proced_fusion", "message": "Usted quiere saber el costo o el procedimiento para realizar la fusión?"}, {"length": [92], "id": "costo_proced_inscripcion", "message": "Usted quiere información acerca del costo o del procedimiento para la inscripción de libros?"}, {"length": [104], "id": "tipo_renovacion", "message": "Usted quiere información acerca de la renovación virtual o de forma presencial en una de nuestras sedes?"}, {"length": [89], "id": "tema_renovacion", "message": "Para realizar la renovación usted quiere saber el procedimiento, las fechas o los costos?"}, {"length": [249, 161, 113, 140, 29], "id": "acceso", "message": "La clave segura le permite ingresar al formulario de renovación virtual y se obtiene luego de responder a una breve encuesta. Por favor tenga en cuenta que la combinación es creada por el usuario y no se envía al correo electrónico por su seguridad.[NewMessage]Para solicitar la clave segura debe de ingresar en el siguiente vínculo y seguir el paso a paso: http://linea.ccb.org.co/clavevirtual/portalconsulta/default.aspx[NewMessage]Al abrir la página, debe leer y aceptar los términos y condiciones. Luego hacer clic en el botón Solicitar Clave.[NewMessage]El sistema le pedirá que introduzca los datos de identificación del representante legal de la compañía. Este tramite no genera ningún costo.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [307, 240, 29], "id": "certificado", "message": "Existen 5 tipos de Certificados que podrá solicitar virtualmente son los siguientes: \t• Certificado de libros de comercio\n\t• Certificado de Registro único de proponentes\n\t• Certificado de Matrícula Mercantil\n\t• Certificado de Existencia y Representación legal\n\t• Certificado de Entidades Sin Ánimo de Lucro\n[NewMessage]Para solicitarlos por favor acceda al siguiente link: https://linea.ccb.org.co/CertificadosElectronicosR/Index.html#/inicio. Una vez ingrese a la página, debe hacer clic en Solicitud e ingresar los datos de la compañía que quiere consultar.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [22, 29], "id": "normas niif", "message": "plantilla normas niif.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [117], "id": "tipo_inscripcion", "message": "Me indica por favor, si la inscripción de libros que usted desea realizar es por primera vez, continuidad, o perdida?"}, {"length": [222], "id": "tipo_costo_fusion", "message": "[json.button][{\"message\":\"Por favor seleccione el tipo de costo desea consultar? \", \"buttons\":[{\"Id\":0,\"Label\":\"Aumento de capital\"},{\"Id\":1,\"Label\":\"Cuantia indeterminada\"},{\"Id\":2,\"Label\":\"Aporte de bienes inmuebles\"}]}]"}, {"length": [76, 143, 84, 183, 82, 95, 105, 54, 102, 29], "id": "procedimiento_primera_vez", "message": "Para registrar los libros por primera vez, debe seguir los siguientes pasos:[NewMessage]1. Descargar el formato que le adjunto. http://www.ccb.org.co/content/download/5006/65381/file/solicitud_inscripcion_libros_fisicos_082017.pdf [NewMessage]2. Diligenciarlo completamente y firmarlo por el representante legal o el apoderado.[NewMessage]3. Marcar el libro a registrar en la portada con los siguientes datos:\n\t• Razón Social\n\t• Nit\n\t• Número de Matrícula Mercantíl.\n\t• Nombre del Libro\n\t• Número telefónico de la empresa.[NewMessage]4. Numerar las páginas del libro en orden ascendente, iniciando desde la página 1.[NewMessage]5. Definir un código alfanumerico a su criterio, que debera poner en todas las hojas del libro.[NewMessage]6. Acercarse a una de nuestras sedes: http://www.ccb.org.co/La-Camara-CCB/Nuestras-sedes#maps.google.com [NewMessage]7. Presentar el formulario completamente diligenciado.[NewMessage]8. El funcionario en la sede de la cámara de comercio, le indicará el tiempo de respuesta del trámite.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [125, 143, 84, 248, 183, 82, 95, 105, 141, 102, 29], "id": "procedimiento_continuidad", "message": "Para registrar los libros por continuidad, es decir, cuando se acabaron las hojas el libro, debe seguir los siguientes pasos:[NewMessage]1. Descargar el formato que le adjunto. http://www.ccb.org.co/content/download/5006/65381/file/solicitud_inscripcion_libros_fisicos_082017.pdf [NewMessage]2. Diligenciarlo completamente y firmarlo por el representante legal o el apoderado.[NewMessage]3. Solicitar una certificación firmada por el revisor fiscal o contador público de la empresa en donde acredite que al libro le hacen falta hojas por registrar, indicar el nombre del libro y el número de registró en la Cámara de Comercio de Bogotá.[NewMessage]4. Marcar el libro a registrar en la portada con los siguientes datos:\n\t• Razón Social\n\t• Nit\n\t• Número de Matrícula Mercantíl.\n\t• Nombre del Libro\n\t• Número telefónico de la empresa.[NewMessage]5. Numerar las páginas del libro en orden ascendente, iniciando desde la página 1.[NewMessage]6. Definir un código alfanumerico a su criterio, que debera poner en todas las hojas del libro.[NewMessage]7. Acercarse a una de nuestras sedes: http://www.ccb.org.co/La-Camara-CCB/Nuestras-sedes#maps.google.com [NewMessage]8. Presentar el formulario completamente diligenciado, junto con la certificación y el libro a inscribir con las condiciones antes descritas.[NewMessage]9. El funcionario en la sede de la cámara de comercio, le indicará el tiempo de respuesta del trámite.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [72, 143, 84, 182, 183, 82, 95, 104, 162, 102, 29], "id": "procedimiento_perdida", "message": "Para registrar los libros por pérdida, debe seguir los siguientes pasos:[NewMessage]1. Descargar el formato que le adjunto. http://www.ccb.org.co/content/download/5006/65381/file/solicitud_inscripcion_libros_fisicos_082017.pdf [NewMessage]2. Diligenciarlo completamente y firmarlo por el representante legal o el apoderado.[NewMessage]3. Presentar la denuncia por pérdida ante las autoridades y descargar el comprobante https://adenunciar.policia.gov.co/adenunciar/Login.aspx?ReturnUrl=%2fadenunciar#denuncia_policia [NewMessage]4. Marcar el libro a registrar en la portada con los siguientes datos:\n\t• Razón Social\n\t• Nit\n\t• Número de Matrícula Mercantíl.\n\t• Nombre del Libro\n\t• Número telefónico de la empresa.[NewMessage]5. Numerar las páginas del libro en orden ascendente, iniciando desde la página 1.[NewMessage]6. Definir un código alfanumerico a su criterio, que debera poner en todas las hojas del libro.[NewMessage]7. Acercarse a una de nuestras sedes http://www.ccb.org.co/La-Camara-CCB/Nuestras-sedes#maps.google.com [NewMessage]8. Presentar el formulario completamente diligenciado, junto con la denuncia por pérdida de los libros y el libro a inscribir con las condiciones antes descritas.[NewMessage]9. El funcionario en la sede de la cámara de comercio, le indicará el tiempo de respuesta del trámite.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [84, 73, 63, 58, 89, 114, 104, 109, 374, 29], "id": "procedimiento_fusion", "message": "Para realizar una fusión de dos compañías, es necesario seguir los siguientes pasos:[NewMessage]1. Realizar el documento de fusión, podemos sugerirle el siguiente (link)[NewMessage]2. Presentar los Balances Generales de las empresas a fusionar.[NewMessage]3. El balance consolidado resultante de la nueva sociedad.[NewMessage]4. Autorización de la superintendencia que vigila las sociedades para realizar la fusión.[NewMessage]5. Copia de las actas de la asamblea de accionistas o la junta de socios, donde conste la aprobación de la fusión.[NewMessage]6. Dirigirse a una de nuestras sedes http://www.ccb.org.co/La-Camara-CCB/Nuestras-sedes#maps.google.com [NewMessage]7. Recuerde que se le exigirá la presentación del documento de identidad a la persona que realice el trámite.[NewMessage]Tenga presente que si producto de la fusión se crea una nueva sociedad, debe presentar los siguientes documentos:\na) Diligenciar el formulario de Registro Único Empresarial y social, junto con su anexo.\nb) Pagar los derechos de inscripción de la sociedad nueva.\nc) Pagar el impuesto de registros de la nueva sociedad.\nd) Pagar los derechos de matrícula de la nueva sociedad.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [129, 29], "id": "costo_inscripcion", "message": "El trámite de inscripción de libros tiene un costo de $13.900 por cada libro que desee registrar sin importar el número de hojas.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [203, 29], "id": "cuantia_indeterminada", "message": "Si el trámite de la fusión es por cuantía indeterminada, se genera un impuesto por 4 SMDLV (Salarios Mínimos Diarios Legales Vigentes). Adicionalmente se deberá pagar $41.000 por derechos de inscripción.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [173, 29], "id": "aumento_capital", "message": "Si se trata de un aumento de capital en virtud de la fusión, el impuesto de registro corresponderá al 0.7% sobre el valor del aumento más $41.000 de derechos de inscripción.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [690, 29], "id": "aporte_inmuebles", "message": "En caso de existir aportes de bienes inmuebles al capital social, deberá:\na) Descripción clara de cada inmueble que incluya los linderos y número de matrícula inmobiliaria.\nb) Acreditar el pago del impuesto de registro que es liquidado y recaudado en la correspondiente Oficina de Registro de Instrumentos Públicos.\nc) Recuerde que la reforma estatuaria deberá realizarse a través de escritura pública.\nLa suma será liquidada únicamente por los funcionarios autorizados en cualquiera de nuestras sedes al momento de presentar la documentación y estos valores los debe pagar en cheque de gerencia, tarjeta débito o efectivo. http://www.ccb.org.co/La-Camara-CCB/Nuestras-sedes#maps.google.com[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [379, 641, 29], "id": "procedimiento_renovacion", "message": "Al ser una renovación física, es necesario diligenciar el formulario RUES y firmarlo por el representante legal o persona natural matriculada, lo puede adquirir en cualquiera de nuestras sedes, o en el siguiente vinculo: http://www.ccb.org.co/content/download/4803/60777/file/FORMULARIO_RUES_HOJAS_1_Y_2.pdf en el formulario encontrara las instrucciones para su diligenciamiento.[NewMessage]El formulario anexo 3 es un complemento al formulario RUES de renovación del año más reciente y se emplea cuando la persona natural, jurídica o sucursal de sociedad extranjera tiene más de un año pendiente por renovar, debe ir firmado por el representante legal o persona natural matriculada y lo puede adquirir en cualquiera de nuestras sedes o en el siguiente vínculo: http://www.ccb.org.co/content/download/23865/399113/file/ANEXO_3_formulario_renovacion_matriculamercantil_masde1ano_pendienterenovar_personasnaturales_ojuridicas_ysucursalesdesociedad_extranjera.pdf en el formulario encontrara las instrucciones para su diligenciamiento.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [530, 29], "id": "pagos_renovacion", "message": "El costo de renovación de matrícula depende de los activos vinculados a corte de 31 de diciembre del año anterior, lo puede calcular en la tabla de tarifas 2018 en el siguiente vinculo: http://www.ccb.org.co/content/download/23871/399165/file/Tarifas_registros_2018.pdf o puede emplear la calculadora de renovación en los casos que tenga años pendientes por medio del siguiente enlace: http://linea.ccb.org.co/TiendaMatricula/DefaultServicios/PasosTerminosRegistro.aspx el costo por radicación del formulario corresponde a $5.500.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [28, 29], "id": "plazos_renovacion", "message": "plantilla plazos renovación.[NewMessage]¿Le puedo ayudar en algo más?"}, {"length": [0], "id": "vacio", "message": ""}]